<unk>	0
<s>	0
</s>	0
<mask>	0
<_>	0
า	-1.82049
▁	-3.88454
.	-4.13722
ที่	-4.63771
และ	-4.76617
,	-5.34262
ได้	-5.39384
ของ	-5.39656
เป็น	-5.41493
"	-5.516
▁"	-5.57578
ใน	-5.65058
ให้	-5.69753
แล้ว	-5.77829
มี	-5.89018
การ	-5.91551
(	-5.92173
มา	-5.92342
ว่า	-5.93306
ไป	-5.95098
)	-5.95767
แต่	-5.96328
หรือ	-6.03306
จาก	-6.06291
กับ	-6.09812
ๆ	-6.12839
-	-6.17184
ก็	-6.18346
จะ	-6.1982
#	-6.20099
คน	-6.21909
ส	-6.23345
ค	-6.29318
น	-6.30334
พ	-6.31618
นี้	-6.31878
ด้วย	-6.33398
ต	-6.33648
2	-6.34797
เลย	-6.35099
โดย	-6.3977
อ	-6.41045
ไม่	-6.4259
คือ	-6.44297
""	-6.46028
เพื่อ	-6.47445
อยู่	-6.47706
ย	-6.48101
?	-6.5068
อย่าง	-6.50832
1	-6.53865
ซึ่ง	-6.54034
ก	-6.55087
:	-6.55414
ความ	-6.59587
3	-6.61633
5	-6.62506
มัน	-6.64213
กัน	-6.64469
ปี	-6.65358
เพราะ	-6.66381
ค่ะ	-6.67016
นาย	-6.68772
นั้น	-6.69173
ครับ	-6.71508
นะ	-6.71701
ทาง	-6.73137
ม	-6.75859
คุณ	-6.77171
ไม่ได้	-6.80437
เรื่อง	-6.81117
เขา	-6.81335
ดี	-6.82565
มาก	-6.82751
ต้อง	-6.86372
แบบ	-6.87351
...	-6.87351
ป	-6.88384
ถึง	-6.88655
เรา	-6.89049
ศ	-6.91949
ตาม	-6.91991
ตัว	-6.92056
ผม	-6.94071
อีก	-6.94768
ทํา	-6.96419
ยัง	-6.9785
เมื่อ	-6.99081
4	-7.00209
ทั้ง	-7.00913
ดู	-7.02593
ต่อ	-7.03907
/	-7.04865
จ	-7.05551
ใช้	-7.05796
ร	-7.07127
ก่อน	-7.09711
ฉัน	-7.12928
ขึ้น	-7.1312
ท	-7.16098
ไทย	-7.17164
s	-7.17945
ถูก	-7.213
เข้า	-7.21368
บ	-7.21467
ในการ	-7.2254
ผู้	-7.22914
ทําให้	-7.24087
สําหรับ	-7.25232
อะไร	-7.26213
หน้า	-7.27506
ด	-7.28115
ถ้า	-7.28149
!	-7.2866
ว	-7.29663
นี่	-7.30844
วัน	-7.30895
ใหม่	-7.31085
หลัง	-7.32773
เธอ	-7.3364
พร้อม	-7.35886
ไว้	-7.36301
ส่วน	-7.3657
พี่	-7.36854
ออก	-7.37026
”	-7.37276
tab	-7.38489
ประเทศ	-7.38575
บ้าน	-7.38768
ลูก	-7.39689
งาน	-7.4009
จน	-7.41673
จึง	-7.42043
เอา	-7.43695
น้ํา	-7.43734
การเมือง	-7.4506
แม่	-7.45513
'	-7.46416
เจ้าหน้า	-7.48305
7	-7.48933
เครื่อง	-7.4915
เ	-7.49932
สามารถ	-7.50583
6	-7.50641
ละ	-7.50959
ลง	-7.5145
วันที่	-7.51492
เวลา	-7.5173
10	-7.51739
กว่า	-7.51836
ไม่มี	-7.52204
;	-7.52342
เมือง	-7.53256
ช	-7.53524
ระหว่าง	-7.53716
“	-7.54576
จริง	-7.55709
ขอ	-7.55747
ใจ	-7.55823
แห่ง	-7.56141
ล	-7.56912
ประชาชน	-7.56919
กลุ่ม	-7.57041
พล	-7.57052
ที่จะ	-7.58249
เช่น	-7.58929
กําลัง	-7.59218
เหมือน	-7.59897
บาท	-7.59974
ดังกล่าว	-7.60216
รับ	-7.60522
รถ	-7.61107
เห็น	-7.62196
ง	-7.63586
หนึ่ง	-7.64285
จังหวัด	-7.64285
เอง	-7.65657
ด้าน	-7.66368
จริงๆ	-7.68083
พระ	-7.68203
ช่วย	-7.68995
น้อง	-7.70273
ท่าน	-7.70573
ชอบ	-7.70616
ราคา	-7.70755
ฯ	-7.70919
ที่มี	-7.71122
เกี่ยวกับ	-7.71187
ใคร	-7.72431
แค่	-7.73136
ผ่าน	-7.73323
เล่น	-7.73951
เด็ก	-7.75049
นะคะ	-7.75292
8	-7.75527
บอก	-7.75662
a	-7.75902
▁-	-7.7666
จํานวน	-7.76705
ต่างๆ	-7.76903
คิด	-7.76998
ทั้งหมด	-7.77165
ไม่ใช่	-7.77181
ประเทศไทย	-7.77438
เจ้า	-7.77928
พื้นที่	-7.77965
นัก	-7.78025
เลือกตั้ง	-7.78211
ใหญ่	-7.79338
พรรค	-7.80002
เดือน	-7.80415
พอ	-7.808
ใส่	-7.80979
▁และ	-7.81382
ตอน	-7.81395
ออกมา	-7.82071
ทุก	-7.82488
รัฐบาล	-7.82947
แบบนี้	-7.8313
เปิด	-7.8342
ตัวเอง	-7.83581
ทีม	-7.84922
เปลี่ยน	-7.851
ชั้น	-7.8546
ประมาณ	-7.85596
เงิน	-7.85676
รัก	-7.86178
เสียง	-7.86354
ชื่อ	-7.86675
ซื้อ	-7.8675
ส่ง	-7.87009
เข้ามา	-7.87226
กิน	-7.87331
ตั้งแต่	-7.87395
มากกว่า	-7.87686
กล่าวว่า	-7.88279
เกิดขึ้น	-7.88302
พูด	-7.88516
ที่ผ่านมา	-7.88722
เริ่ม	-7.88827
9	-7.89256
x	-7.89746
วันนี้	-7.89862
ต่อไป	-7.901
เค้า	-7.90645
นํา	-7.91359
20	-7.91819
▁&	-7.92638
อัน	-7.92793
ทํางาน	-7.93129
กลับ	-7.93373
คะ	-7.93375
บ้าง	-7.937
อยู่ใน	-7.9381
ตอนนี้	-7.94575
▁ฉัน	-7.94656
_	-7.94914
ติด	-7.94989
ค่า	-7.95512
เท่านั้น	-7.96402
ระบบ	-7.9668
สี	-7.96824
รัฐธรรมนูญ	-7.96907
ชีวิต	-7.96979
สร้าง	-7.9714
สาย	-7.97522
ตํารวจ	-7.97624
เดียวกัน	-7.97757
พวก	-7.97851
เอ	-7.98402
หา	-7.98458
ต่าง	-7.98558
ขาย	-7.99056
สิ	-7.99827
เศรษฐกิจ	-7.99889
ข้อมูล	-8.00518
บอกว่า	-8.01079
เพิ่ม	-8.01341
หนังสือ	-8.01885
ตาย	-8.02251
รอ	-8.0237
โลก	-8.02443
สอง	-8.02548
e	-8.0267
the	-8.03217
▁แต่	-8.03328
พบ	-8.03479
▁คุณ	-8.03829
เนื่องจาก	-8.04008
ร้าน	-8.04154
&'	-8.04302
อะ	-8.04332
เกิด	-8.04528
t	-8.04679
หัว	-8.05042
โครงการ	-8.0523
อยาก	-8.05464
ภายใน	-8.05726
ณ	-8.05741
เสียชีวิต	-8.06136
เลือก	-8.06147
ซึ่งเป็น	-8.06153
บริษัท	-8.06477
ต้องการ	-8.06533
30	-8.06552
พ่อ	-8.06571
รวม	-8.06614
เข้าไป	-8.06746
วัด	-8.06869
อายุ	-8.07292
อาหาร	-8.07346
b	-8.076
อ่าน	-8.07651
ภาพ	-8.07682
คํา	-8.07766
ดําเนินการ	-8.07869
กู	-8.08428
บน	-8.08499
ห	-8.08893
ได้รับ	-8.09655
สุด	-8.10181
▁ผม	-8.10861
▁นาย	-8.10888
คณะกรรมการ	-8.11214
สูง	-8.11551
อื่น	-8.11752
ไหม	-8.11983
เสีย	-8.11987
หรือไม่	-8.11998
15	-8.1213
นะครับ	-8.12131
ตําแหน่ง	-8.12138
d	-8.12217
เพียง	-8.12533
ทุกคน	-8.12668
ชุด	-8.12811
ระดับ	-8.1296
รู้	-8.12993
เหมือนกัน	-8.13013
ปัญหา	-8.13104
เพื่อน	-8.13938
เม	-8.13943
ชาว	-8.14009
โดน	-8.14552
คง	-8.14745
ทรง	-8.14749
อาจ	-8.15029
หาก	-8.15064
ศาสตร์	-8.15151
ร่วม	-8.15199
ครอบครัว	-8.15268
ตั้ง	-8.15462
i	-8.15684
ฝ่าย	-8.15712
ไม่สามารถ	-8.15806
ตรวจสอบ	-8.15888
นาง	-8.16906
กฎหมาย	-8.17273
ก็ได้	-8.17315
จะมี	-8.17489
่	-8.17631
มอง	-8.17892
ที	-8.17944
มีความ	-8.18625
เรียก	-8.18651
กลับมา	-8.18834
จัด	-8.19167
น่า	-8.19236
โรงเรียน	-8.1931
ขณะที่	-8.19733
สนับสนุน	-8.20366
ผล	-8.20484
เรื่องนี้	-8.20961
กล่าว	-8.21274
ในปี	-8.21325
เรียน	-8.21463
บริเวณ	-8.21994
พวกเขา	-8.22244
ทหาร	-8.22493
แก่	-8.22694
รอบ	-8.22875
เกี่ยวข้อง	-8.22898
▁ถ้า	-8.22929
มือ	-8.23312
คนที่	-8.23698
ขนาด	-8.24109
ของเรา	-8.24416
มิ	-8.24422
มีการ	-8.2455
มหาวิทยาลั	-8.24824
สินค้า	-8.24965
จับ	-8.25005
คดี	-8.25129
ช่วยเหลือ	-8.25274
หลังจาก	-8.2537
เพลง	-8.25849
แห่งชาติ	-8.26051
อ่ะ	-8.26145
ส์	-8.26434
หมด	-8.26584
12	-8.26585
ให้กับ	-8.26596
m	-8.27185
ในพื้นที่	-8.27209
ผิด	-8.27286
หลาย	-8.27461
อย่างไร	-8.27477
เหตุการณ์	-8.27664
ธ	-8.27675
เคย	-8.27805
รัฐ	-8.28298
ประโยชน์	-8.28443
เจอ	-8.2899
สิ่งที่	-8.29089
บาง	-8.29273
น้อย	-8.29288
สั่ง	-8.29413
โอ	-8.29503
ตน	-8.29574
ะ	-8.29575
มากขึ้น	-8.29619
รัฐมนตรี	-8.29854
้	-8.30034
ทําไม	-8.30075
เดียว	-8.30093
จุด	-8.30101
ฟ	-8.30343
ออกไป	-8.30579
ราย	-8.30964
หลัก	-8.31121
19	-8.31233
เหรอ	-8.31482
แทน	-8.31648
สํานักงาน	-8.31724
ล่ะ	-8.3181
น่ะ	-8.31823
เดิน	-8.32481
อย่า	-8.32844
24	-8.32955
ข่าว	-8.33072
เก็บ	-8.33322
g	-8.33374
in	-8.33539
กลาง	-8.33688
จากการ	-8.3376
พนักงาน	-8.33805
อํานาจ	-8.34013
▁เรา	-8.34045
อีกครั้ง	-8.34245
ของคุณ	-8.34412
️	-8.34646
ปิด	-8.34697
ฟัง	-8.34785
คิดว่า	-8.34821
k	-8.35177
ท่องเที่ยว	-8.35497
เป็นการ	-8.35611
ยังไม่	-8.35839
มาจาก	-8.35847
นั่ง	-8.35848
พัฒนา	-8.36046
ทอง	-8.36061
▁มี	-8.36587
เตรียม	-8.36703
ร่าง	-8.36713
▁เพราะ	-8.36786
น่าจะ	-8.36852
ประกาศ	-8.36883
เพื่อให้	-8.36984
ก็จะ	-8.37077
ปัจจุบัน	-8.37097
สังคม	-8.37278
ซี	-8.37686
เขียน	-8.37842
ไหน	-8.38023
ไปแล้ว	-8.38049
เยอะ	-8.3813
โฮ	-8.38186
ได้รับการ	-8.38202
ช่อง	-8.38406
▁โดย	-8.38543
ควร	-8.38972
ถาม	-8.39067
จะได้	-8.39242
คู่	-8.39317
โดยเฉพาะ	-8.3953
รูป	-8.39547
n	-8.39612
สถานการณ์	-8.39638
พิเศษ	-8.39651
c	-8.39965
ช่วง	-8.40073
ถนน	-8.40132
หน่อย	-8.40546
พระองค์	-8.40548
555	-8.40579
นอน	-8.40661
ขอให้	-8.40981
"""	-8.41067
ระชาธิปไตย	-8.41164
การศึกษา	-8.41353
กะ	-8.41385
ของเขา	-8.4145
อี	-8.4155
เขต	-8.41634
14	-8.41647
จะเป็น	-8.41729
หรอก	-8.41878
ปลอดภัย	-8.42085
ต่างประเทศ	-8.42499
แรงงาน	-8.42744
ที่สุด	-8.42761
มึง	-8.42788
18	-8.42892
ภาค	-8.43018
f	-8.43088
หนู	-8.43089
พิจารณา	-8.43093
ครั้ง	-8.43122
ข้อ	-8.43202
ชาวบ้าน	-8.43333
ตลอด	-8.434
16	-8.43458
เกม	-8.435
รู้สึก	-8.43545
จีน	-8.43737
กระทรวง	-8.43792
ทุกอย่าง	-8.43864
รี	-8.44128
สื่อ	-8.44161
รุ่น	-8.44387
ศาล	-8.44498
อําเภอ	-8.44574
11	-8.44711
เดิม	-8.44859
สิทธิ	-8.45164
นัด	-8.4525
ขึ้นมา	-8.45766
เรือ	-8.45942
ล้านบาท	-8.45992
อยู่ที่	-8.4627
สัมพันธ์	-8.46437
ผู้หญิง	-8.46695
13	-8.46724
กรณี	-8.46725
เจ้าของ	-8.46735
แก	-8.46963
มั้ย	-8.47483
ก็คือ	-8.47508
&	-8.47617
ร้อยละ	-8.48007
อิ	-8.48324
คืน	-8.48405
จะต้อง	-8.48442
ที่เป็น	-8.48443
รอง	-8.48567
ร์	-8.48646
เนื้อ	-8.48751
ยิง	-8.49002
วง	-8.49601
ญี่ปุ่น	-8.49675
25	-8.49852
นโยบาย	-8.50095
สวย	-8.50231
ปาก	-8.50322
แรก	-8.50635
นั่น	-8.50722
สําคัญ	-8.50727
เมื่อวัน	-8.50786
คนอื่น	-8.50867
เกิดเหตุ	-8.51053
ห้อง	-8.51192
หญิง	-8.51331
ตลาด	-8.51386
ประจํา	-8.51427
พยายาม	-8.51526
อาจจะ	-8.51644
ตี	-8.52204
อดีต	-8.5263
ข้าว	-8.52698
ข	-8.53285
จบ	-8.53346
ส่วนใหญ่	-8.53374
ยิ่ง	-8.53406
โต	-8.53548
ชาติ	-8.53572
การแข่งขัน	-8.53865
ชาย	-8.53889
สาม	-8.53918
ไฟ	-8.54066
▁ซึ่ง	-8.54261
ตัด	-8.54333
หน่วยงาน	-8.54353
สุดท้าย	-8.54659
สอบสวน	-8.54962
ตก	-8.55007
คณะ	-8.55129
ร่วมกัน	-8.55147
of	-8.55237
ยังไง	-8.55258
ใด	-8.55259
y	-8.5527
แรง	-8.55451
ปกติ	-8.55481
ใบ	-8.5553
รักษา	-8.55696
ลด	-8.55807
ตร	-8.55861
แน่นอน	-8.56086
ราช	-8.56573
ในช่วง	-8.56801
พระเจ้า	-8.56821
กุ	-8.56941
ล่าสุด	-8.56942
ยาว	-8.57183
เน	-8.57266
com	-8.57585
กําหนด	-8.57618
▁แล้ว	-8.57669
ของฉัน	-8.57735
ดูแล	-8.57869
ออกจาก	-8.58055
ลอง	-8.58133
กลัว	-8.5821
แสดง	-8.58492
อื่นๆ	-8.58617
ชัย	-8.58665
▁ส่วน	-8.58698
ชม	-8.58698
ล้าน	-8.58706
ครู	-8.58731
กลายเป็น	-8.58853
รายงาน	-8.59154
ศรี	-8.5933
ตัดสินใจ	-8.59343
▁เมื่อ	-8.59412
▁เธอ	-8.59562
รวมทั้ง	-8.6023
เหล่านี้	-8.6024
พิมพ์	-8.60309
ติดตาม	-8.61009
เห็นว่า	-8.61019
ดีกว่า	-8.61164
ต่อเนื่อง	-8.61217
ทั้งนี้	-8.61515
โรงพยาบาล	-8.61542
ชนะ	-8.61718
รายการ	-8.61868
เรียกร้อง	-8.6199
ดัง	-8.62119
เป็นคน	-8.62248
พร	-8.6247
▁มัน	-8.62791
p	-8.62799
50	-8.62805
รวมถึง	-8.62829
อยู่แล้ว	-8.62989
ซ	-8.63024
โก	-8.63149
17	-8.63316
์	-8.63337
ธุรกิจ	-8.63539
ศูนย์	-8.63585
แดง	-8.63671
เล็ก	-8.63719
ไม่ต้อง	-8.63742
เดินทาง	-8.64114
สมาชิก	-8.64577
เป็นผู้	-8.648
แล้วก็	-8.64884
เพิ่มเติม	-8.64997
น่ารัก	-8.65168
เข้าใจ	-8.65188
เพิ่มขึ้น	-8.6551
กระบวนการ	-8.65567
หนัง	-8.65829
ก็มี	-8.66028
พบว่า	-8.66309
ยก	-8.66442
th	-8.66454
ธรรม	-8.66857
=	-8.67121
แจ้ง	-8.67199
."	-8.67387
ที่ดี	-8.67414
วิ่ง	-8.67918
บัตร	-8.68213
://	-8.68245
คัน	-8.68353
ต้น	-8.68492
สาว	-8.68626
100	-8.6865
จํานวนมาก	-8.68738
ยังมี	-8.68865
และการ	-8.68865
ตรง	-8.68894
นาที	-8.69086
จํากัด	-8.69169
ไม่เคย	-8.69242
▁เขา	-8.69425
ครั้งแรก	-8.69483
แก้ว	-8.69541
]	-8.69784
หยุด	-8.69934
ปรับ	-8.70118
v	-8.7015
ชน	-8.70168
ตอบ	-8.70194
ไม้	-8.70329
แปลง	-8.70331
องค์กร	-8.7039
ในวันที่	-8.70569
เป็นเรื่อง	-8.70621
เราก็	-8.70846
เลี้ยง	-8.71142
ซา	-8.71369
เด	-8.7141
โทรศัพท์	-8.71444
วาง	-8.71469
ศึกษา	-8.71722
▁ไม่	-8.71812
มากๆ	-8.7188
สําเร็จ	-8.72145
ลี	-8.72172
สุ	-8.72374
ขณะ	-8.72493
จัง	-8.72893
เฉพาะ	-8.72918
w	-8.73
ไม่รู้	-8.73007
ติ	-8.73201
ข้า	-8.73431
ก็ต้อง	-8.73582
เก่า	-8.73593
o	-8.73634
ส่วนตัว	-8.73737
กด	-8.74102
ยู	-8.74605
ประเด็น	-8.74897
ธรรมชาติ	-8.75338
ยาก	-8.75462
ไปยัง	-8.75576
เกิน	-8.7561
ปล่อย	-8.75635
l	-8.75716
เต็ม	-8.75779
นิ	-8.75808
ขาด	-8.75885
วัย	-8.76059
40	-8.76129
ครั้งนี้	-8.76295
ชุมชน	-8.76682
ทิ้ง	-8.76868
ใช่	-8.7699
เชื่อว่า	-8.77071
สภาพ	-8.7721
โค	-8.77266
to	-8.77547
เข้าร่วม	-8.77767
ระบุว่า	-8.78042
ปลา	-8.78169
มากมาย	-8.78221
สถาบัน	-8.78306
เหนือ	-8.78363
▁"""	-8.7854
แฟน	-8.78666
บี	-8.78905
กรัฐมนตรี	-8.7896
ร้อง	-8.78989
มนุษย์	-8.79017
เสียหาย	-8.7904
เลยค่ะ	-8.79156
สาร	-8.7936
ดังนั้น	-8.79389
ห้าม	-8.79723
ที่นี่	-8.79765
คนเดียว	-8.79782
ฆ่า	-8.79898
ใต้	-8.80141
จะไม่	-8.8019
ศักดิ์	-8.80251
23	-8.80393
ประธาน	-8.80461
ป้องกัน	-8.80503
เซ	-8.80544
หนัก	-8.80625
ประเภท	-8.80859
หาย	-8.8093
ชั่วโมง	-8.80931
หมอ	-8.81031
สูงสุด	-8.81112
ด้วยกัน	-8.81121
คับ	-8.81135
ทําอะไร	-8.81178
บริการ	-8.81276
ท่า	-8.81353
มาตรา	-8.81355
คอ	-8.81396
ตะวันออก	-8.81466
ดิ	-8.81491
จ้า	-8.81504
ได้แก่	-8.8157
นอกจากนี้	-8.81725
❤	-8.81899
ดํา	-8.82064
ควบคุม	-8.8212
การทํางาน	-8.82205
ประตู	-8.82249
ซิ	-8.82265
แยก	-8.82338
สภ	-8.82378
ไร	-8.82515
จําเป็น	-8.82868
น้ํามัน	-8.8295
r	-8.8296
ประ	-8.83073
ภ	-8.83173
โร	-8.83344
ความรู้สึก	-8.83371
คนไทย	-8.83432
ไอ้	-8.8353
เจ	-8.83555
หรอ	-8.8367
มาแล้ว	-8.83716
กร	-8.83811
–	-8.83914
นักเรียน	-8.84053
สอน	-8.841
ริ	-8.84121
แก้ไข	-8.84138
เหลือ	-8.84161
จ่าย	-8.84163
เส้น	-8.84168
จัดการ	-8.84281
ลูกค้า	-8.84292
สาขา	-8.84294
โน	-8.84411
เกือบ	-8.84473
ไอ	-8.84515
วา	-8.84529
อุตสาหกรรม	-8.84738
21	-8.85015
เชื่อ	-8.85137
เร	-8.85299
หัวหน้า	-8.85348
ที่ดิน	-8.85359
บุญ	-8.85637
รายละเอียด	-8.85683
▁&'	-8.85789
ความจริง	-8.85878
ทั้งสอง	-8.85915
60	-8.85985
เครือข่าย	-8.86477
▁section	-8.86866
22	-8.87004
ยอด	-8.87049
โม	-8.87147
ก่อนหน้า	-8.87249
อาการ	-8.87424
ไม่ให้	-8.87455
แน่	-8.87592
อิน	-8.87658
คสช	-8.87708
ระ	-8.87796
รับผิดชอบ	-8.87837
▁พี่	-8.87852
re	-8.87998
เชียงใหม่	-8.88001
ทั่วไป	-8.88072
เรียบร้อย	-8.88147
หรือเปล่า	-8.8823
นาน	-8.88594
เนี่ย	-8.88605
การประชุม	-8.88691
สนใจ	-8.88805
กระ	-8.88849
แม้	-8.88937
▁อ	-8.89006
คะแนน	-8.89341
พวกเรา	-8.89342
เร่ง	-8.89355
แนะนํา	-8.89369
มาตรฐาน	-8.89508
อเมริกา	-8.89529
ส่งเสริม	-8.89703
ไง	-8.89808
+	-8.8997
อยู่กับ	-8.90024
ประวัติ	-8.90384
เสนอ	-8.90538
ร่วมกับ	-8.90689
สัก	-8.9085
ฮา	-8.90852
ป่า	-8.90934
ในประเทศ	-8.90936
หลักฐาน	-8.91046
ว่าจะ	-8.91139
ทาน	-8.91156
เบอร์	-8.9118
ต์	-8.91288
งบประมาณ	-8.91361
ขับ	-8.91435
จะทําให้	-8.91548
28	-8.91607
เมตร	-8.91801
เราจะ	-8.9183
โดยมี	-8.91902
ระบุ	-8.92083
ในเรื่อง	-8.92175
บุคคล	-8.92257
ing	-8.92279
เจริญ	-8.92318
26	-8.92362
วะ	-8.92465
ตรวจ	-8.92578
มีความสุข	-8.92649
ดาว	-8.92719
ระเบิด	-8.9274
อาคาร	-8.92741
กิจกรรม	-8.93224
อยากให้	-8.93258
ขาว	-8.93259
หลายคน	-8.93367
ผลิต	-8.93485
แพ้	-8.93661
เอกสาร	-8.93794
เทคโนโลยี	-8.93847
แต่ก็	-8.9402
วัฒนธรรม	-8.9402
ตะ	-8.94054
ได้อย่าง	-8.94185
นี	-8.94313
ผ้า	-8.94348
ผู้ต้องหา	-8.94359
อังกฤษ	-8.94481
นักศึกษา	-8.94491
ดิน	-8.94604
ยังคง	-8.94612
สถานที่	-8.94797
เก่ง	-8.94839
;&	-8.94855
รู้ว่า	-8.94906
รถยนต์	-8.95134
เค	-8.95216
แต่ละ	-8.95384
สร้างความ	-8.95417
สิ่ง	-8.95418
หัวใจ	-8.95462
อาจารย์	-8.95617
ภาษา	-8.95716
ทะเล	-8.95825
ร่างกาย	-8.95874
เริ่มต้น	-8.96013
เช่นกัน	-8.9603
ต่อมา	-8.96071
ซะ	-8.96092
เถอะ	-8.96187
ก่อสร้าง	-8.96193
ยุติธรรม	-8.96209
ผู้นํา	-8.96245
หน่วย	-8.96281
เคลื่อนไหว	-8.96313
สัตว์	-8.96327
แก้	-8.96378
ยืนยัน	-8.96445
ทุกวัน	-8.96492
u	-8.96533
แตก	-8.96582
โล	-8.96618
การใช้	-8.96655
ภาพยนตร์	-8.96696
เหตุ	-8.96817
หนี	-8.9704
ของเธอ	-8.97061
คิดถึง	-8.97231
▁วันนี้	-8.97258
เผย	-8.97556
—	-8.9762
ง่าย	-8.97687
ลบ	-8.97776
กําลังใจ	-8.978
ขอบคุณ	-8.97845
ใกล้	-8.97872
สม	-8.97873
รู้จัก	-8.98033
กรรมการ	-8.98069
เข้าสู่	-8.98265
โรค	-8.98363
ก็ไม่	-8.98397
คุณภาพ	-8.98588
h	-8.98645
!!	-8.9866
ประกอบ	-8.98909
กรุง	-8.98934
ความมั่นคง	-8.98968
แนว	-8.98982
นึง	-8.98989
ปฏิบัติ	-8.98993
เสมอ	-8.99506
▁การ	-8.99567
27	-8.99575
ด่า	-8.9963
เท	-8.99695
วิ	-8.99769
ทันที	-8.99859
ครั้งที่	-8.99976
ยืน	-9.0001
บอล	-9.00119
บท	-9.00211
สัญญา	-9.00452
โซ	-9.00476
ท้องถิ่น	-9.00575
จอง	-9.00631
หมา	-9.0076
เบื้องต้น	-9.00784
ก็ยัง	-9.00829
29	-9.00883
แสน	-9.00969
ผู้สื่อข่า	-9.01027
สุขภาพ	-9.01063
หนุ่ม	-9.01108
เสื้อ	-9.01208
เรียกว่า	-9.01209
มะ	-9.01229
อาชีพ	-9.01307
ศพ	-9.01384
มากที่สุด	-9.01482
แสดงความ	-9.0162
อร่อย	-9.0167
อากาศ	-9.01731
เล	-9.01764
เลือด	-9.01788
วิธี	-9.02003
บางคน	-9.02119
สิทธิ์	-9.02123
กลับไป	-9.02224
ธนาคาร	-9.02259
เท่าไหร่	-9.02275
สมัย	-9.02287
พิ	-9.0233
😂	-9.02695
ผิว	-9.02766
เลิก	-9.02794
กับการ	-9.02833
บริหาร	-9.0287
ดีๆ	-9.02969
หมายถึง	-9.03066
เบ	-9.03089
[	-9.03199
แพทย์	-9.032
พัก	-9.03231
เกาะ	-9.0332
ซู	-9.03342
ขา	-9.03477
บัญชี	-9.03633
อย่างนั้น	-9.03686
ฉบับ	-9.03816
ช่าง	-9.0386
พี่น้อง	-9.03948
ของประเทศ	-9.04189
ฟรี	-9.04194
ฟ้า	-9.04231
สงคราม	-9.04284
กรม	-9.04414
สอบถาม	-9.04595
พูดถึง	-9.04602
นอก	-9.04894
www	-9.05012
ตําบล	-9.05038
กล้อง	-9.05059
สวน	-9.05135
กระเป๋า	-9.05196
ไร้	-9.05254
ความคิด	-9.05303
สู่	-9.05359
อย่างนี้	-9.05488
องค์	-9.05513
ย์	-9.05519
ฝั่ง	-9.05707
เปิดเผยว่า	-9.05867
ถือเป็น	-9.05962
จี	-9.05975
ที่ถูก	-9.05991
สุข	-9.05992
แผ่น	-9.05993
’	-9.06043
ด้วยการ	-9.06287
มีคน	-9.06411
สอบ	-9.06423
ญ	-9.06442
ฐาน	-9.06494
แสง	-9.06573
ราชการ	-9.06643
มันก็	-9.0679
ทําหน้าที่	-9.06952
รายได้	-9.07018
พ่อแม่	-9.07317
อันดับ	-9.07338
แก้ปัญหา	-9.07338
วิทยา	-9.07373
แผ่นดิน	-9.07415
การพัฒนา	-9.0759
ความผิด	-9.07739
โด	-9.0779
ในฐานะ	-9.07798
เร็ว	-9.07824
มันเป็น	-9.07864
เลยครับ	-9.07896
สมเด็จพระ	-9.07921
ค่อนข้าง	-9.08033
ชี้	-9.08097
คลิป	-9.08138
ยึด	-9.0828
พลัง	-9.08294
หมู่บ้าน	-9.08308
ลืม	-9.08308
สถานี	-9.08328
สู้	-9.08348
การกระทํา	-9.08381
เส้นทาง	-9.08405
ที่บ้าน	-9.08458
เทพ	-9.08611
ยอม	-9.08688
ประยุทธ์	-9.08705
อ่อน	-9.08847
จําหน่าย	-9.08872
และมี	-9.08912
สหรัฐ	-9.0893
เย็น	-9.09152
เพิ่ง	-9.09206
คุ้มครอง	-9.09224
ถือว่า	-9.09256
อุปกรณ์	-9.09339
จนถึง	-9.09347
จํา	-9.09456
กอง	-9.09491
โทร	-9.09584
หมู่	-9.09732
มีปัญหา	-9.09735
ประสบการณ์	-9.09752
กษัตริย์	-9.0989
ที่เรา	-9.10004
จะไป	-9.10008
โอกาส	-9.10015
ของการ	-9.1011
ถ่าย	-9.10136
ดีที่สุด	-9.1016
ผู้ชาย	-9.10199
ชัดเจน	-9.10226
ยาง	-9.1028
แต่ง	-9.10508
ญาติ	-9.10518
ละคร	-9.10552
ไม่ค่อย	-9.10591
จิ	-9.1068
ลุง	-9.10702
ผมก็	-9.10736
on	-9.1096
ติดต่อ	-9.11061
เดี๋ยว	-9.1115
คําว่า	-9.1126
เรียนรู้	-9.11316
ตนเอง	-9.1133
ด้วยความ	-9.11364
มีผู้	-9.11374
พลังงาน	-9.11398
ของประชาชน	-9.11441
ตัวอย่าง	-9.11466
ยิ้ม	-9.11469
ตามที่	-9.11562
หนึ่งใน	-9.11655
ลงไป	-9.11712
ไม่มีใคร	-9.11725
จง	-9.11866
เจ็บ	-9.11956
ความรัก	-9.12098
j	-9.12341
เต	-9.1236
ดร	-9.12384
รีบ	-9.12469
co	-9.125
วี	-9.12507
ถือ	-9.12535
พระราช	-9.12736
นายกฯ	-9.12796
ไม่ดี	-9.12857
หมายเลข	-9.12922
▁เนื่องจาก	-9.132
จากนั้น	-9.13223
ดําเนินคดี	-9.13278
ความเป็น	-9.13374
หน้าที่	-9.13417
ของตัวเอง	-9.13449
▁ทําไม	-9.13542
ก้	-9.1358
ร้อน	-9.13694
ความสามารถ	-9.13699
พัน	-9.13758
ที่ใช้	-9.13876
0	-9.14043
ไม่เกิน	-9.14135
ท์	-9.14189
งง	-9.14198
▁ขอ	-9.1423
หลากหลาย	-9.14292
ก้อ	-9.14387
เท่า	-9.14497
ประกอบด้วย	-9.14723
มันจะ	-9.14839
รางวัล	-9.1519
ตัน	-9.15234
รุนแรง	-9.15245
เป้าหมาย	-9.15257
55	-9.15359
คุย	-9.15388
ที่สําคัญ	-9.1543
ชิ	-9.15477
ประชุม	-9.15506
ยุค	-9.15703
ไล่	-9.15722
al	-9.15751
ถามว่า	-9.15776
ผู้ใหญ่	-9.16039
ทําลาย	-9.16167
ยอมรับ	-9.163
บิน	-9.16315
เปิดเผย	-9.16362
สหรัฐฯ	-9.16414
ทักษิณ	-9.16418
บรรยากาศ	-9.1657
วงศ์	-9.16944
เรื่องราว	-9.16994
▁(	-9.16996
ผลงาน	-9.17204
ผลิตภัณฑ์	-9.17284
เตอร์	-9.17332
สมอง	-9.17385
เมีย	-9.17419
คนนี้	-9.17459
และความ	-9.17511
ท้อง	-9.17592
บัญญัติ	-9.1761
สนาม	-9.17743
แอบ	-9.17817
ข้อความ	-9.17845
เอาไว้	-9.17845
กองทัพ	-9.17858
ฝรั่งเศส	-9.17955
เลยนะ	-9.18093
ดื่ม	-9.18113
48	-9.18285
กระแส	-9.18407
เก	-9.1841
เกียรติ	-9.18441
กกต	-9.18452
มาก่อน	-9.18528
ทราบ	-9.18547
ข้าราชการ	-9.18629
หมู	-9.18751
ทรัพย์สิน	-9.18857
กก	-9.18871
นิ้ว	-9.18874
สัมภาษณ์	-9.19114
ข้าง	-9.1922
ลดลง	-9.19234
สด	-9.19255
กทม	-9.19354
er	-9.1939
▁ดังนั้น	-9.19631
),	-9.19772
มัก	-9.19814
พอดี	-9.20352
อาณาจักร	-9.20424
ศาสนา	-9.20434
อก	-9.20556
ให้บริการ	-9.2058
ที่ตํารวจ	-9.20661
อารมณ์	-9.20681
▁หลังจาก	-9.20936
ขณะนี้	-9.20962
อันตราย	-9.21056
แต่ถ้า	-9.21067
น้า	-9.21119
รู	-9.21243
ทั้งหลาย	-9.21264
เสร็จ	-9.21301
ก็เป็น	-9.21305
อย่างเดียว	-9.21353
มาตรการ	-9.2136
▁นี่	-9.21391
เชิง	-9.21427
is	-9.21475
ราว	-9.21568
ฝาก	-9.21606
ให้ได้	-9.21675
เสริม	-9.2174
ไก่	-9.22
ก็ตาม	-9.2206
สนุก	-9.22065
ส่วนหนึ่ง	-9.22121
แหละ	-9.22145
สัน	-9.22275
พันธุ์	-9.22298
อยากจะ	-9.22357
โทษ	-9.22448
หวัง	-9.2255
ของผม	-9.22754
เกาหลี	-9.22794
ตรงนี้	-9.22818
ชนิด	-9.22974
ปรับปรุง	-9.23
พร้อมกับ	-9.23127
ปู	-9.23154
ค่าย	-9.23206
กรรม	-9.23356
มาเป็น	-9.23433
ขัดแย้ง	-9.23499
ถ	-9.23643
อยากได้	-9.23649
เตือน	-9.2373
ความรู้	-9.23873
ลักษณะ	-9.23883
แถม	-9.23897
ลิ	-9.24153
รู้สึกว่า	-9.24155
โครงสร้าง	-9.24216
▁“	-9.24243
ก็ไม่ได้	-9.24261
สน	-9.24325
นคร	-9.24361
สี่	-9.24382
ซึ่งมี	-9.24446
โชว์	-9.24526
ฮ	-9.24686
คนร้าย	-9.24702
le	-9.24727
ไร่	-9.24748
ขนาดนี้	-9.24761
แผน	-9.24813
อัตรา	-9.24874
me	-9.24905
น้ําท่วม	-9.25024
ความเห็น	-9.25135
โท	-9.25165
ให้เป็น	-9.25196
กิ	-9.25235
ทําได้	-9.2537
เพชร	-9.2539
it	-9.25426
หวาน	-9.25431
ยืนยันว่า	-9.25439
ออนไลน์	-9.25463
เป	-9.25567
คลอง	-9.25589
ยื่น	-9.25599
ไปด้วย	-9.25823
ลํา	-9.2591
ความรุนแรง	-9.25945
ลาย	-9.25998
ทะเบียน	-9.26009
เป็นต้น	-9.26101
ย้าย	-9.26103
หล่อ	-9.26159
ไฟฟ้า	-9.26288
นอกจาก	-9.26315
ที่ไม่	-9.26348
ที่ได้รับ	-9.26352
พี	-9.26437
ิ่งแวดล้อม	-9.26604
บางอย่าง	-9.26777
200	-9.26785
สรุป	-9.26852
ขน	-9.2691
สัปดาห์	-9.27054
ชิ้น	-9.27087
สามี	-9.27166
ไปเลย	-9.27403
นก	-9.27417
ไม่ชอบ	-9.27509
อ้าง	-9.2752
ดังนี้	-9.27542
แมน	-9.27672
เดินทางไป	-9.27704
and	-9.27716
ได้ยิน	-9.27718
ไม่เห็น	-9.27742
เที่ยว	-9.27759
ที่อยู่	-9.27868
http	-9.27941
ยนต์	-9.28006
มุม	-9.28194
ไว	-9.28237
อง	-9.28301
วิธีการ	-9.28313
กุล	-9.28401
ที่ได้	-9.28495
จิต	-9.28515
ขี้	-9.28599
ถูกต้อง	-9.28695
กิจการ	-9.28771
กล่าวถึง	-9.289
โทรทัศน์	-9.28901
เหตุผล	-9.28914
ชู	-9.28927
แต่งตั้ง	-9.28973
▁หาก	-9.29127
เกินไป	-9.29134
▁ตอนนี้	-9.29157
กลับบ้าน	-9.29424
ไม่ว่าจะ	-9.2948
1.	-9.29585
สํานัก	-9.29664
z	-9.29858
ดีขึ้น	-9.29982
31	-9.30286
เอเชีย	-9.3041
ผู้ที่	-9.30542
กล้า	-9.30627
ใช่ไหม	-9.30636
สมาคม	-9.30721
ทําร้าย	-9.30723
ต้องมี	-9.30724
รสชาติ	-9.30737
ข้าม	-9.30744
ผ	-9.3082
ฉันจะ	-9.3088
no	-9.30952
กีฬา	-9.31248
รวดเร็ว	-9.31365
อย่างมาก	-9.31626
หู	-9.31758
รส	-9.32063
วิน	-9.32143
บ้า	-9.3222
มาถึง	-9.32359
ใดๆ	-9.32366
คอย	-9.32388
ลม	-9.32445
พวกนี้	-9.3253
ดอก	-9.3259
การแสดง	-9.32611
กรอบ	-9.32774
ฟุตบอล	-9.32842
ปฏิบัติการ	-9.32892
รพ	-9.32998
มือถือ	-9.33014
การผลิต	-9.33068
โต๊ะ	-9.33123
เฮ	-9.33138
กว้าง	-9.33245
▁ทั้งนี้	-9.33375
ชวน	-9.33441
ที่คุณ	-9.33486
ภายใต้	-9.3357
อุบัติเหตุ	-9.33577
เชิญ	-9.33592
ขับรถ	-9.33594
สมัคร	-9.33599
ใช้เวลา	-9.33771
นม	-9.33785
ได้รับความ	-9.33785
ซ์	-9.33791
ไม่อยาก	-9.33811
ตั้งใจ	-9.33848
สงสัย	-9.33884
เครื่องบิน	-9.33963
โพสต์	-9.33978
‘	-9.34028
ใช่มั้ย	-9.34057
นิยม	-9.34227
ภาษี	-9.34448
80	-9.3459
ยังไม่ได้	-9.34607
คนหนึ่ง	-9.34653
เล่า	-9.34683
อัล	-9.34935
คําสั่ง	-9.34946
ล้อ	-9.34986
เธ	-9.3505
มหา	-9.35312
ขยาย	-9.35326
เว	-9.35365
แบบนั้น	-9.35396
เขาก็	-9.35531
เกษตร	-9.35613
ที่ต้อง	-9.35752
แก้ไขปัญหา	-9.35846
มีอํานาจ	-9.35938
ครบ	-9.35971
สภา	-9.36083
วิเคราะห์	-9.36196
ที่ไหน	-9.36279
ไม่เป็น	-9.36336
รองรับ	-9.36351
จะมา	-9.36449
90	-9.36767
แบ่ง	-9.36776
ปกป้อง	-9.36847
ได้ดี	-9.3688
2.	-9.37055
การเปลี่ยน	-9.37084
ต่ํา	-9.37085
เสื้อผ้า	-9.37087
แนวทาง	-9.37092
ดึง	-9.37176
๊	-9.37293
ปืน	-9.37351
จึงได้	-9.37425
เลขาธิการ	-9.37851
รายชื่อ	-9.3787
ทําให้เกิด	-9.37909
ภรรยา	-9.38011
ไกล	-9.38067
เล่ม	-9.38082
หมายเหตุ	-9.38203
วัตถุ	-9.38259
!!!	-9.38261
โย	-9.38331
คอน	-9.38334
ปีนี้	-9.38352
อย่างยิ่ง	-9.38362
ล่า	-9.38371
อย่างน้อย	-9.38398
เลข	-9.38449
เอก	-9.38534
พระยะ	-9.38547
การปกครอง	-9.38562
ตัวแทน	-9.38614
ว่าเป็น	-9.38679
พื้น	-9.38739
ของตน	-9.38842
70	-9.38856
ต่อต้าน	-9.38877
ครึ่ง	-9.38952
๒	-9.39038
กล่อง	-9.39122
คิดเห็น	-9.392
สโมสร	-9.39215
ลงมา	-9.39221
เท้า	-9.39292
ร่วมมือ	-9.39332
เรื่องการ	-9.39346
▁ใช่	-9.39444
เขื่อน	-9.39451
สาธารณะ	-9.39536
ป้าย	-9.39617
ต่างชาติ	-9.39754
เหนื่อย	-9.39776
ช้าง	-9.39854
นักเตะ	-9.39958
เน้น	-9.40027
เกษตรกร	-9.40032
รูปแบบ	-9.40047
เหมือนเดิม	-9.40105
หุ้น	-9.40199
ประกัน	-9.4029
รัตน์	-9.40313
ในเดือน	-9.40397
ยาเสพติด	-9.40468
คาด	-9.40478
ของไทย	-9.4053
ป้า	-9.40535
คําตอบ	-9.40636
การใช้งาน	-9.40687
น้ําหนัก	-9.40703
de	-9.40738
ฟัน	-9.40767
ลอย	-9.40776
หลังจากที่	-9.40921
*	-9.41044
ed	-9.41093
อันนี้	-9.41167
แน่ๆ	-9.41182
เท่ากับ	-9.41233
กรุงเทพฯ	-9.41262
▁สําหรับ	-9.41275
ผี	-9.41275
ปฏิเสธ	-9.41305
มาให้	-9.41342
เป็นไปได้	-9.41376
▁อย่างไรก็	-9.41486
ในอนาคต	-9.41503
มักจะ	-9.41513
ร้าย	-9.41548
ขนาดใหญ่	-9.41558
พรุ่งนี้	-9.41593
โรงแรม	-9.41854
ไปถึง	-9.41891
นับ	-9.41901
การทํา	-9.41902
▁[	-9.41958
ปล	-9.41968
ให้ความ	-9.41985
ผลประโยชน์	-9.42002
ไข่	-9.42112
อีกแล้ว	-9.4213
บันทึก	-9.42198
or	-9.42262
เดือดร้อน	-9.42311
ปลาย	-9.42346
▁นอกจากนี้	-9.42401
หน้าจอ	-9.42408
กองทุน	-9.42521
โรงงาน	-9.42536
แข็งแรง	-9.42628
ทรัพย์	-9.42634
ที่ทําให้	-9.42637
อาวุธ	-9.42679
se	-9.42679
ทั่วประเทศ	-9.42789
วัง	-9.42794
และเป็น	-9.429
โอเค	-9.4296
ในปัจจุบัน	-9.43003
มองว่า	-9.43163
แมว	-9.43234
มูลนิธิ	-9.43305
\	-9.4334
เป็นธรรม	-9.43366
โปร	-9.43384
ระยะเวลา	-9.43455
ผู้ป่วย	-9.4351
รอด	-9.43581
หลวง	-9.43586
สะ	-9.43634
35	-9.43683
ตามกฎหมาย	-9.43688
อธิบาย	-9.4379
ๆๆ	-9.4401
เหล็ก	-9.44055
การสร้าง	-9.44377
ใช้งาน	-9.44423
เรื่องที่	-9.44627
เต้น	-9.44715
ทั้งคู่	-9.44734
กระทํา	-9.44806
แท้	-9.44819
ในขณะที่	-9.44974
ของนาย	-9.44974
เหมือนกับ	-9.45033
ตุลาคม	-9.45088
เพื่อไทย	-9.45125
เราต้อง	-9.45132
ทุน	-9.45224
ค่าใช้จ่าย	-9.45369
ขึ้นไป	-9.45456
ช้า	-9.45682
ย่อม	-9.45703
ผู้คน	-9.45725
เหล่านั้น	-9.45753
อีกด้วย	-9.45792
?"	-9.45819
เล็กน้อย	-9.45821
อนาคต	-9.4585
la	-9.45959
ได้มีการ	-9.46006
ชิน	-9.4604
ที่เคย	-9.46293
เชียร์	-9.46325
ชี้แจง	-9.46399
ยัน	-9.4642
ทีวี	-9.46426
แม่น้ํา	-9.46553
หิน	-9.46558
เกิดความ	-9.46651
ยอดเยี่ยม	-9.46669
▁ทําให้	-9.46672
เเล้ว	-9.46681
ระสิทธิภาพ	-9.46803
แข็ง	-9.46809
อย่างดี	-9.46957
รัฐประหาร	-9.46988
ความเข้าใจ	-9.46995
ความเร็ว	-9.47104
ฉะนั้น	-9.47398
ตอนที่	-9.47485
แข่งขัน	-9.47487
เมื่อปี	-9.47515
ซ้ํา	-9.47678
มีแต่	-9.47823
รองเท้า	-9.47846
for	-9.47874
เสียใจ	-9.47929
หัก	-9.47999
นายก	-9.48031
ชาธิปัตย์	-9.48077
ออ	-9.48174
▁อย่า	-9.48199
@	-9.48256
บาดเจ็บ	-9.48351
พื้นฐาน	-9.48439
ยุ	-9.48448
สุดๆ	-9.48479
โบ	-9.48527
ก่อ	-9.48565
ธรรมดา	-9.48741
ของรัฐ	-9.48782
แจก	-9.4887
ทั่วโลก	-9.48887
ไม่มีอะไร	-9.48993
มิน	-9.49014
ให้แก่	-9.4902
หายไป	-9.49037
กิโลเมตร	-9.49135
ไหล	-9.49235
บางส่วน	-9.49242
วัสดุ	-9.4933
ล้ม	-9.49351
มอบ	-9.49355
ยะ	-9.49493
ของรัฐบาล	-9.49647
ทั้งสิ้น	-9.4965
ซัก	-9.4968
▁เอา	-9.49713
รอย	-9.49738
เอกชน	-9.49765
ไม่รู้ว่า	-9.4979
ก่อนจะ	-9.49835
ความแตกต่า	-9.49848
ซม	-9.49957
โง่	-9.50023
ในระดับ	-9.50106
มูลค่า	-9.50122
ขอโทษ	-9.50254
คุยกัน	-9.50416
แห้ง	-9.50448
เช่นนี้	-9.50506
โดยไม่	-9.5065
รึเปล่า	-9.50657
บุก	-9.50661
ทน	-9.50721
ห์	-9.50831
หอม	-9.50833
เมนู	-9.50858
สะดวก	-9.50866
เดอะ	-9.50886
id	-9.509
สีดํา	-9.50912
you	-9.50916
ปริมาณ	-9.50948
กรุงเทพ	-9.50964
▁แม่	-9.50965
รบกวน	-9.51031
มีนาคม	-9.51091
ปะ	-9.5125
มีส่วนร่วม	-9.51267
โรง	-9.51296
การบริหาร	-9.513
ครม	-9.51358
ดัน	-9.51489
ภัณฑ์ที่	-9.51536
ของโลก	-9.51571
ในเมือง	-9.51573
กระจาย	-9.51574
ของผู้	-9.51713
สัญญาณ	-9.51738
ช่วยกัน	-9.51745
ได้เลย	-9.5197
จะถูก	-9.51991
2560	-9.52007
รัฐสภา	-9.52093
สีของผลิต	-9.52127
การชุมนุม	-9.52186
ร้อย	-9.52209
ิ	-9.52294
ม้า	-9.52303
อุ	-9.52327
ตลก	-9.52342
เมษายน	-9.52344
หมายความว่	-9.52378
พิสูจน์	-9.52414
ปล่อยให้	-9.52417
ลูกสาว	-9.52515
ฉาย	-9.52517
คิว	-9.5252
ยินดี	-9.52602
พงษ์	-9.52649
▁อายุ	-9.52681
หัวเราะ	-9.52695
ทีมชาติ	-9.52709
😍	-9.52734
อย่างที่	-9.52752
ของพระองค์	-9.52783
โดยการ	-9.52864
แหล่ง	-9.52879
ผบ	-9.52934
เงื่อนไข	-9.53082
ดําเนิน	-9.5312
ลูกชาย	-9.53132
จู	-9.53255
การตรวจสอบ	-9.5331
ธันวาคม	-9.53447
เขาจะ	-9.53465
วิจารณ์	-9.53474
เลื่อน	-9.53501
ชั่วคราว	-9.53502
๓	-9.53506
ภาวะ	-9.5364
ตั้งค่าการ	-9.53739
ไปหา	-9.53942
ฟ้อง	-9.53971
ฉาก	-9.54086
be	-9.54154
เห็นด้วย	-9.54165
คลื่น	-9.5419
แสดงบนเว็บ	-9.54201
ที่ประชุม	-9.54214
อาร์	-9.54238
บ้านเมือง	-9.54261
ละเอียด	-9.54315
ยังไม่มี	-9.54319
ไซต์อาจมี	-9.54354
ที่เขา	-9.54374
ี	-9.5439
กําลังจะ	-9.54397
กระทู้	-9.54514
ทรัพยากร	-9.54527
เยาวชน	-9.54555
ไท	-9.54624
ผู้บริหาร	-9.54655
กันยายน	-9.54735
เล็กๆ	-9.54749
ไปดู	-9.54767
ศิริ	-9.54838
จิตใจ	-9.5487
จะทํา	-9.54898
เดินทางมา	-9.5492
32	-9.54929
เอ็ม	-9.54939
วน	-9.55079
คําแนะนํา	-9.55089
องค์การ	-9.55113
ลงทุน	-9.55119
แชร์	-9.55153
มกราคม	-9.55227
ลึก	-9.55264
พฤติกรรม	-9.55284
เทียบกับ	-9.55294
คนละ	-9.55447
ฝน	-9.5546
ได้ไหม	-9.55516
ห้า	-9.55542
พม่า	-9.55556
อาเซียน	-9.55676
หมาย	-9.55764
หนี้	-9.55818
ทราบว่า	-9.55911
การค้า	-9.55952
ไม่ควร	-9.55955
เครื่องมือ	-9.55981
สัมผัส	-9.55997
โจ	-9.56067
ปลูก	-9.56146
ร้องไห้	-9.56208
ศึก	-9.5624
การลงทุน	-9.56382
มาเลเซีย	-9.56383
จะให้	-9.56396
บวก	-9.56401
เวที	-9.56534
สบาย	-9.56536
ไม่ทัน	-9.56552
ตกลง	-9.56562
ปราบปราม	-9.56575
เหรียญ	-9.56624
คุณสมบัติ	-9.5666
ma	-9.56749
ได้แล้ว	-9.56883
ก็เลย	-9.57058
เทพมหานคร	-9.57063
▁ชอบ	-9.57116
ทุกวันนี้	-9.57147
ตอนนั้น	-9.57236
นักแสดง	-9.57301
ปฏิรูป	-9.57338
ดับ	-9.57345
ผู้จัดการ	-9.57393
สั้น	-9.57467
นพ	-9.57474
แดน	-9.57565
2559	-9.57734
ผมจะ	-9.57804
ทางด้าน	-9.57819
แย่	-9.57964
ดนตรี	-9.58063
สิบ	-9.58101
ชิง	-9.58347
▁จะ	-9.58401
500	-9.5841
ลู	-9.58436
กลิ่น	-9.58507
▁ข้า	-9.58516
ไซ	-9.58595
ผกก	-9.58642
สํานักข่าว	-9.58644
งกันจากการ	-9.58699
แพง	-9.58737
300	-9.5874
พฤษภาคม	-9.5879
อาทิตย์	-9.58802
เว็บไซต์	-9.58819
ทัน	-9.58844
แนวคิด	-9.58866
ยกเลิก	-9.58907
ชุมนุม	-9.58916
มีโอกาส	-9.58923
ไบเบิล	-9.58979
thailand	-9.58991
▁ก็	-9.59016
ตื่น	-9.59021
ประสาน	-9.59026
เรื่องของ	-9.59098
อัยการ	-9.59109
ของคน	-9.59288
แถว	-9.59346
thai	-9.59401
เด็กๆ	-9.59437
๑	-9.59457
สิงหาคม	-9.59503
อิสระ	-9.59524
เวียดนาม	-9.59558
ดวง	-9.59559
ดิฉัน	-9.59564
36	-9.59598
โกง	-9.5969
ในชีวิต	-9.59714
บ่อย	-9.59738
ดีมาก	-9.59771
ผสม	-9.59775
ไม่ยอม	-9.59813
ความสําคัญ	-9.59885
ภายหลัง	-9.59968
เผา	-9.60063
สื่อมวลชน	-9.60108
จิน	-9.60117
รมว	-9.60133
▁ใคร	-9.60136
สมบูรณ์	-9.6017
อมพิวเตอร์	-9.60216
แกนนํา	-9.60224
แชมป์	-9.60239
นี่คือ	-9.60257
2562	-9.60297
ล่วงหน้า	-9.60299
หลุด	-9.6033
จอ	-9.60379
เปน	-9.60419
ไซส์	-9.60578
โปรด	-9.60715
จันทร์	-9.60733
โดยตรง	-9.60774
ประชา	-9.60782
หลักการ	-9.60936
38	-9.6102
ว่าง	-9.61071
เป็นประธาน	-9.61078
ตลอดเวลา	-9.61087
น้อยกว่า	-9.61184
3.	-9.61205
เดียวกับ	-9.61207
อาทิ	-9.61281
รวย	-9.61321
เช่นนั้น	-9.61383
ตะวันตก	-9.61427
บรรจุ	-9.61499
วางแผน	-9.61512
ที่เหลือ	-9.61531
ผู้โดยสาร	-9.61534
😭	-9.61703
แม่ง	-9.6185
สูตร	-9.61865
ยูไนเต็ด	-9.6192
สะพาน	-9.61944
โคตร	-9.61988
ทําการ	-9.62112
เนื้อหา	-9.62131
ยุโรป	-9.62282
ล้าง	-9.62301
ผมว่า	-9.62374
ประธานาธิบ	-9.62532
q	-9.62578
45	-9.62647
ทั้งนั้น	-9.62721
>	-9.62731
น์	-9.62776
an	-9.62781
แต่ไม่	-9.62817
เพราะว่า	-9.62856
แล้วนะ	-9.62885
ลีก	-9.62906
▁พวกเขา	-9.62951
เผยแพร่	-9.6296
ผู้อํานวย	-9.63056
จะมีการ	-9.63098
ช่วยให้	-9.63107
รีวิว	-9.63186
2019	-9.63212
ฝึก	-9.63263
เป็นทางการ	-9.63274
2558	-9.63283
วร	-9.63358
59	-9.63425
พัง	-9.6343
▁พอ	-9.63444
en	-9.63543
ส่งผลให้	-9.63582
ch	-9.63619
ปัจจัย	-9.63637
งั้น	-9.63644
คําถาม	-9.63749
ที่กําลัง	-9.63768
ให้คุณ	-9.6378
จัดตั้ง	-9.63797
ผู้ตาย	-9.63814
ประสบความ	-9.63816
%	-9.63907
ภาคใต้	-9.63952
ที่มีความ	-9.64081
ซ้าย	-9.64085
ว่ะ	-9.64088
หน	-9.64094
us	-9.64118
ให้ประชาชน	-9.6412
อินเดีย	-9.64314
สําหรับการ	-9.64499
เต็มที่	-9.6451
ไลน์	-9.64592
ลําบาก	-9.64632
ความเชื่อ	-9.64793
เอส	-9.64804
รบ	-9.64981
ง่ายๆ	-9.65002
ข้าพเจ้า	-9.65073
จนกระทั่ง	-9.6508
▁"&	-9.65118
ตระกูล	-9.65137
ไรก็ตาม	-9.65246
เหมาะ	-9.6527
เมื่อไหร่	-9.65369
ไม	-9.6537
เน็ต	-9.654
เสี่ยง	-9.65434
มิถุนายน	-9.65438
จําเลย	-9.65507
คัดเลือก	-9.65592
เย	-9.6565
แปลก	-9.65671
สีขาว	-9.65691
?,	-9.65717
ระเบียบ	-9.65802
อุณหภูมิ	-9.65822
ของพวกเขา	-9.65896
พาณิชย์	-9.65903
การปฏิรูป	-9.65911
ได้อย่างไร	-9.65985
ทุกครั้ง	-9.66005
ลาว	-9.66037
จังหวะ	-9.6612
พร้อมด้วย	-9.66168
ถวาย	-9.6617
ในเวลา	-9.66212
สไตล์	-9.66216
รับรอง	-9.66236
กล	-9.66265
สงขลา	-9.66296
ต้องทํา	-9.66299
กัมพูชา	-9.6634
ต้องใช้	-9.66417
เม็ด	-9.6644
ดารา	-9.66445
บรรดา	-9.66482
กระดาษ	-9.66487
พงศ์	-9.66534
ฝีมือ	-9.66572
บางที	-9.66672
เหล่า	-9.66766
ท้าย	-9.66781
ป่วย	-9.66817
นุ	-9.66831
ไม่เอา	-9.66875
ซอง	-9.6691
ยอมรับว่า	-9.66951
โปรแกรม	-9.66958
เอาไป	-9.67018
แต่งงาน	-9.6704
